Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3415.html.tmx
Source language: sme
Languages: nob

source: Ovdáneapmi álgoálbmogiid ektui dálkkádatnjunuščoahkkimis Københámmanis
nob: Framgang for urfolk på klimatoppmøtet i København

source: Álgoálbmogat leat buori miehtebiekkas dálkkádatšiehtadallamiin mat dál leat Københámmanis .
nob: Urfolk har oppnådd stor fremgang under de pågående klimaforhandlingene i København .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 16.12.2009
nob: Sist endret 16.12.2009

source: - Vuosttaš gearddi historjjás bohtet referánssat olmmošvuoigatvuođaide mielde lágalaččat čadni konvenšuvnnas .
nob: - For første gang i historien har en legalt bindende konvensjon referanser til menneskerettigheter .

source: Dát lea leamaš deaŧalaš ášši álgoálbmogiidda dan rájes go ON dálkkádatkonvenšuvdna bođii fápmui 1992:s , dadjá ON álgoálbmogiid bissovaš foruma jođiheaddji Victoria Tauli-Corpuz .
nob: Dette har vært en viktig sak for urfolkene siden FNs klimakonvensjon trådte i kraft i 1992 , sier leder i FNs permanente forum for urfolk Victoria Tauli-Corpuz .

source: Čielga referánssat álgoálbmogiid vuoigatvuođaide leat mielde šiehtadallanteavsttas man ulbmilin lea geahpedit vuvddiid goarideami geafes riikkain ( REDD ) .
nob: Eksplisitte referanser til urfolks rettigheter har blitt inkludert i forhandlingsteksten som skal redusere avskogning i utviklingsland ( REDD ) .

source: Álgoálbmogiid árbedieđuid árvvus atnin ja álgoálbmogiid vuoigatvuođat leat dál mielde mearrádusteavsttas , ja das leat maiddái referánssat ON álgoálbmot julggaštussii .
nob: Respekt for urfolks tradisjonelle kunnskaper og urfolksrettigheter er nå inne i vedtaksteksten , inkludert referanse til FNs erklæring om urfolks rettigheter .

source: Dasto lea álgoálbmogiid ollislaš ja árjjalaš searvan namuhuvvon REDD nationála ovddidan- ja searvvahanplánaid oktavuođas .
nob: Videre er full og effektiv deltakelse for urfolk i utvikling og implementering nasjonale planer for REDD nevnt .

source: Referánssat álgoálbmogiidda lea maiddái searvvahuvvon dieđalaš komitea barggus REDD ektui .
nob: Referanser til urfolk har også blitt inkludert i vitenskapskomiteens arbeid i forhold til REDD .

source: Eanet go 60 miljon álgoálbmoga leat sorjavaččat vuvddiin birgejumiset dihte .
nob: Mer enn 60 millioner urfolk er avhengig av skogen for å overleve .

source: Eastadan dihte REDD-doaibmabijuid heađušteames álgoálbmogiid eallinvuođu , lea deaŧalaš ahte dat searvvahuvvojit prosessii ja ahte álgoálbmogiid vuoigatvuođat árvvus adnojuvvojit .
nob: For å forhindre at REDD-tiltak undergraver urfolks livsgrunnlag er det viktig at disse involveres i prosessen og at urfolks rettigheter respekteres .

source: Viiddis searvan
nob: Bred deltakelse

source: Eanet go 200 álgoálbmoga buot máilmmi osiin servet dálkkádatnjunuščoahkkimii Køben ­hámmanis .
nob: Mer enn 200 urfolk fra alle verdensdelene deltar på klimatoppmøtet i København .

source: Oktasaš searvama bokte leat álgoálbmogat ožžon stáhtaid searvvahit álgoálbmotvuoigatvuođaid ja searvanvuoigatvuođaid dálkkádatšiehtadallamiid ektui .
nob: Under en felles paraply har urfolk påvirket statene til å inkludere urfolksrettigheter og deltakerrettigheter i forhold til klimaforhandlinger .

source: Eanet álgoálbmogat leat maiddái beassan searvat ráđđehusaid sáttagottiid mielde .
nob: Flere urfolk har også vært inkludert i regjeringers delegasjoner .

source: Dát guoská earret eará Filippiinnaide , Norgii , Bangladeshii , Guatemalai ja Boliviai .
nob: Dette gjelder blant annet Filippinene , Norge , Danmark , Sverige , Finland , Bangladesh , Guatemala og Bolivia .

source: Dat go ollu álgoálbmogat leat mielde , lea oainnusmahttán álgoálbmotperspektiivva dálkkádat ­njunuščoahkkimis ja lea buvttihan konkrehta bohtosiid .
nob: Tilstedeværelse av et høyt antall urfolk har synliggjort urfolksperspektivet på klimatoppmøtet og bidratt til konkrete resultater .

source: Bangkoka čoahkkima rájes mii dollojuvvui čakčamánus 2009 lea álgoálbmogiid oktasaš posišuvnnain dovddahuvvon golbma čoavdda ­gáibádusa nugo álgoálbmogiid oktasaš vuoigatvuođaid dohkkeheapmi , ollislaš ja árjjalaš álgoálbmotsearvan dálkkádatšiehtadallamiin , ja álgoálbmogiid árbedieđuid dohkkeheapmi dálkkádatrievdamiid , heivehanstrategiijaid ja dálkkádatdoaibmabijuid ektui .
nob: Siden Bangkok møtet i september 2009 har urfolkenes posisjoner vært fordelt i tre nøkkelkrav som har vært uttrykt i anerkjennelse av urfolks kollektive rettigheter , full og effektiv urfolksdeltakelse i klimaforhandlinger , og aksept for urfolks tradisjonelle kunnskaper i forhold til klimaendringer , tilpasningsstrategier og klimatiltak .

source: Dás lea mielde maiddái prinsihppa ahte juksat friija ja ovdagihtii dieđihuvvon miehtama guoskevaš álgoálbmogiid bealis ovdalgo stáhtat čađahit lágalaš dahje hálddahuslaš doaibmabijuid .
nob: Dette inkluderer også prinsippet om å oppnå et fritt og forhåndsinformert samtykke fra berørte urfolk før statene gjennomfører lovmessige eller administrative tiltak .

source: Sámedikki presideanta Egil Olli lea hui duhtavaš ovdáneami dihte .
nob: Sametingspresident Egil Olli er meget fornøyd med framgangen .

source: - Mun lean ilus go ollu stáhtat váldet vuhtii álgoálbmogiid dálkkádatáššiid oktavuođas .
nob: - Jeg er glad for at flere stater tar hensyn til urfolk i saker som omhandler klima .

source: Erenoamáš deaŧalaš lea eastadit vuvddiid goarideami geafes riikkain danne go guoskevaš guovlluin orrot álgoálbmogat , ja lea diehttelas ahte maiddái sii guldaluvvojit .
nob: Å forhindre avskogning i utviklingsland er særdeles viktig i og med at det bor mange urfolk i de berørte områdene , og det er selvsagt at disse også skal bli hørt .

source: Sámi bealit
nob: Samiske forhold

source: Sámi parlamentáralaš ráđđi dajai sáhkavuorustis lávvardaga álgoálbmotbeaivvis nationála museas ahte sámit leat áican ahte dálkkádatrievdamiid olis bahkkehuvvojit eanet industriija huksemat meahcceguovlluide .
nob: Samisk Parlamentarisk Råd sa i sitt innlegg på lørdagens urfolksdag i Nasjonalmuseet at samene er svært oppmerksom på at det i kjølvannet til klimaendringer følger et større press for mer industribygging i utmarksområder .

source: Danne ferte fuolahit ahte álgoálbmogiid vuoigatvuođat árvvus adnojuvvojit ja suodjaluvvojit dalle go dálkkádatdoaibmabijut álggahuvvojit .
nob: Derfor må det sørges for at urfolks rettigheter respekteres og ivaretas når klimatiltakene iverksettes .

source: Sámi guovlluin mearkkašit mii dán ovdamearkka dihte dan bokte go nannámis plánejuvvo ja huksejuvvo eanet bieggafápmu maid čuvvot rávdnjejođđasat , geainnut ja eará infrastruktuvra mat váikkuhit sámi beroštusaid , ja erenoamážit boazodoalu , negatiivvalaš vugiin .
nob: I samiske områder merkes dette for eksempel gjennom en økt planlegging og utbygging av vindkraft på land med tilhørende kraftledninger , veier og annen infrastruktur som påvirker samisk interesser , og særlig reindrift , på en negativ måte .

source: SPR vuolggasadjin lea dat ahte ollásit lea vejolašvuohta buohtalastit ceavzilis sámi luondduin ávkkástallama buhtes energiija huksema heivehemiin boahtteáiggi várás .
nob: SPRs utgangspunkt er at det er fullt mulig å kombinere en bærekraftig samisk bruk av naturen med en tilpasset utbygging av ren energi for fremtiden .

source: Dasto čujuhuvvui ahte vuordit ahte ON álgoálbmot julggaštus lea vuođđun buot doaibmabijuide riikkaidgaskasaš ja nationála proseassaid oktavuođas go lea sáhka dálkkádatrievdamiin , heivehanstrategiijain ja váidudeaddji doaibmabijuin mat váikkuhit njuolga álgoálbmogiid .
nob: Videre ble det påpekt at man forventer at FNs erklæring om urfolks rettigheter er basis for alle tiltak knyttet til internasjonale og nasjonale prosesser som omhandler klimaendringer , tilpasningsstrategier og avbøtende tiltak som påvirker urfolk direkte .
